
    <link rel="stylesheet" type="text/css" href="css/e4.css" />
  
<div class="encart textepageE4">
<div id="lecture">
<audio src="son/e4.mp3" autoplay="autoplay"></audio>
  	<div id="ecrit" class="ecrit">
  	</div>
  	<div id="son" class="son">
    	<audio id="voix" preload="auto">
			<source src="testchap1.mp3" type="audio/mpeg">
		</audio>
  	</div>
  
  </div>
	<div class="texte">
<span class="titre">La mort du roi Minos</span><br /><br /><br />
   
Minos n'entendit pas laisser D&eacute;dale s'en tirer &agrave; si bon compte. Il lan&ccedil;a des espions aux trousses du vieux savant jusqu'&agrave; apprendre qu'il s'&eacute;tait r&eacute;fugi&eacute; en Sicile, aupr&egrave;s du roi Cocalos. Minos rassembla sa flotte et traversa la M&eacute;diterrann&eacute;e. Si Cocalos ne lui remettait pas D&eacute;dale, alors &ccedil;a serait la guerre ! Le roi de Sicile n'&eacute;tait bien s&ucirc;r pas assez fort pour affronter les arm&eacute;es de Minos, aussi fit-il mine d'accepter et l'invita t-il dans son palais. Les princesses firent couler un bain et le roi de Cr&egrave;te s'y plongea pour se reposer de sa longue travers&eacute;e. Alors la ruse de D&eacute;dale se referma sur lui : la baignoire &eacute;tait pi&eacute;g&eacute;e et quand Minos y fut install&eacute;e, elle se remplit d'eau bouillante !
 <br />
Ainsi p&eacute;rit Minos, fils de Zeus, roi de Cr&egrave;te, &agrave; la quatre vingt dix neuvi&egrave;me ann&eacute;e de son &acirc;ge. Son r&egrave;gne avait &eacute;t&eacute; le plus long et le plus glorieux que les hommes avaient connu depuis la cr&eacute;ation du monde. Il s'&eacute;tait montr&eacute; toujours s&eacute;v&egrave;re mais toujours juste sauf en une seule occasion qui devait &ecirc;tre la cause de ses malheurs et de sa perte.
</div>
  </div>
  
  
   <div id="bulle1BIG">La Sicile est la plus grande île de la Méditerranée. Pendant l'antiquité, beaucoup de grecs y habitaient. Actuellement, la Sicile fait partie de l'Italie.
  </div>
  
  
  
 <div id="btnPlus"></div>
 <div id="chouette"></div>
<div id="dedale"></div>
 <!-- <div id="brume"></div>-->